/* No comment provided by engineer. */
"Continência" = "Continência";

/* No comment provided by engineer. */
"Coringa" = "Coringa";

/* No comment provided by engineer. */
"Custom Deck %ld" = "Baralho Customizado %ld";

/* No comment provided by engineer. */
"Default" = "Padrão";

/* No comment provided by engineer. */
"Escolha 1 pessoa para beber" = "Escolha 1 pessoa para beber";

/* No comment provided by engineer. */
"Escolha 2 pessoas para beber" = "Escolha 2 pessoas para beber";

/* No comment provided by engineer. */
"Escolha 3 pessoas para beber" = "Escolha 3 pessoas para beber";

/* No comment provided by engineer. */
"Jogo da Memória" = "Jogo da Memória";

/* No comment provided by engineer. */
"Jogo do “Pi”" = "Jogo do “Pi”";

/* No comment provided by engineer. */
"Jogo do “Stop”" = "Jogo do “Stop”";

/* Navigation bar title */
"New Deck" = "Novo Baralho";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Regra Geral" = "Regra Geral";

/* No comment provided by engineer. */
"Tap to add a description" = "Clique para adicionar uma descrição";

/* No comment provided by engineer. */
"Tap to add a rule" = "Adicione uma regra";

/* No comment provided by engineer. */
"Todas as cartas já tiradas foram inseridas novamente no baralho e reembaralhadas." = "Todas as cartas já tiradas foram inseridas novamente no baralho e reembaralhadas.";

/* No comment provided by engineer. */
"Todas as damas bebem" = "Todas as damas bebem";

/* No comment provided by engineer. */
"Todos bebem 1 dose" = "Todos bebem 1 dose";

/* No comment provided by engineer. */
"Todos os cavalheiros bebem" = "Todos os cavalheiros bebem";

/* No comment provided by engineer. */
"Vale-banheiro" = "Vale-banheiro";

/* No comment provided by engineer. */
"Never Show Again" = "Não Mostrar Novamente";





/* Description Card 1 */
"Quem tirar essa carta escolhe 1 pessoa para beber." = "Quem tirar essa carta escolhe 1 pessoa para beber.";

/* Description Card 2 */
"Quem tirar essa carta escolhe 2 pessoas para beber." = "Quem tirar essa carta escolhe 2 pessoas para beber.";

/* Description Card 3 */
"Quem tirar essa carta escolhe 3 pessoas para beber." = "Quem tirar essa carta escolhe 3 pessoas para beber.";

/* Description Card 4 */
"Quem tirou essa carta deve escolher uma letra e um tema para o Stop. Então, na sequência da roda de amigos, cada um tem que falar uma palavra que comece com a letra escolhida, relacionada ao tema. Não vale repetir palavra! O primeiro que não souber, ou repetir palavra, bebe!" = "Quem tirou essa carta deve escolher uma letra e um tema para o Stop. Então, na sequência da roda de amigos, cada um tem que falar uma palavra que comece com a letra escolhida, relacionada ao tema. Não vale repetir palavra! O primeiro que não souber, ou repetir palavra, bebe!";

/* Description Card 5 */
"Quem tirou a carta fala uma palavra qualquer. O próximo tem que repetir a sequência de palavras anterior e adicionar uma. E assim por diante. Exemplo: Quem tirou a carta fala “mesa”. O próximo fala “mesa cachorro”. O próximo diz “mesa cachorro lápis”, e assim por diante. O primeiro que errar ou demorar, bebe." = "Quem tirou a carta fala uma palavra qualquer. O próximo tem que repetir a sequência de palavras anterior e adicionar uma. E assim por diante. Exemplo: Quem tirou a carta fala “mesa”. O próximo fala “mesa cachorro”. O próximo diz “mesa cachorro lápis”, e assim por diante. O primeiro que errar ou demorar, bebe.";

/* Description Card 6 */
"Quem tirar essa carta, “guarda” ela mentalmente consigo. Discretamente no meio do jogo, essa pessoa deve colocar a mão na testa, fazendo continência e observar os outros jogadores. O último que perceber e fizer continência, bebe." = "Quem tirar essa carta, “guarda” ela mentalmente consigo. Discretamente no meio do jogo, essa pessoa deve colocar a mão na testa, fazendo continência e observar os outros jogadores. O último que perceber e fizer continência, bebe.";

/* Description Card 7 */
"Começando pela pessoa que tirar a carta, esta deve escolher um número. Assim, todos devem seguir uma sequência começando em 1, e quando o número da sequência for múltiplo do número escolhido, a pessoa deve falar “Pi”. Por exemplo: foi escolhido o número 3, então: 1, 2, pi, 4, 5, pi, 7, 8, pi, etc. O primeiro que errar, bebe!" = "Começando pela pessoa que tirar a carta, esta deve escolher um número. Assim, todos devem seguir uma sequência começando em 1, e quando o número da sequência for múltiplo do número escolhido, a pessoa deve falar “Pi”. Por exemplo: foi escolhido o número 3, então: 1, 2, pi, 4, 5, pi, 7, 8, pi, etc. O primeiro que errar, bebe!";

/* Description Card 8 */
"Quem tira essa carta determina uma regra para todos obedecerem. Pode ser algo do tipo “está proíbido falar a palavra ‘beber’ e seus derivados”, ou “antes de beber uma dose, a pessoa tem que rebolar”. Quem quebrar a regra, deve beber (às vezes, de novo). A Regra Geral pode ser substituída por outra Regra Geral, caso contrário, dura o jogo todo." = "Quem tira essa carta determina uma regra para todos obedecerem. Pode ser algo do tipo “está proíbido falar a palavra ‘beber’ e seus derivados”, ou “antes de beber uma dose, a pessoa tem que rebolar”. Quem quebrar a regra, deve beber (às vezes, de novo). A Regra Geral pode ser substituída por outra Regra Geral, caso contrário, dura o jogo todo.";

/* Description Card 9 */
"A pessoa que tirar essa carta pode transformá-la em qualquer outra!" = "A pessoa que tirar essa carta pode transformá-la em qualquer outra!";

/* Description Card 10 */
"Como teoricamente ninguém pode sair para ir ao banheiro enquanto estiver jogando, esta carta dá o direito à quem a tirou de ir ao banheiro. A carta só vale 1 vez. Ela pode guardar para ir mais tarde, ou “vender” à alguém, em troca de “favores” 😉" = "Como teoricamente ninguém pode sair para ir ao banheiro enquanto estiver jogando, esta carta dá o direito à quem a tirou de ir ao banheiro. A carta só vale 1 vez. Ela pode guardar para ir mais tarde, ou “vender” à alguém, em troca de “favores” 😉";

/* Description Card 11 */
"Todos que estiverem jogando bebem uma dose, inclusive quem tirou a carta!" = "Todos que estiverem jogando bebem uma dose, inclusive quem tirou a carta!";

/* Description Card 12 */
"Todas as damas bebem uma dose." = "Todas as damas bebem uma dose.";


/* Description Card 13 */
"Todos os cavalheiros bebem uma dose." = "Todos os cavalheiros bebem uma dose.";


///////////////////////
//June 2015

/* Deck shuffled warning title */
"Deck Shuffled" = "Baralho Reembaralhado";

/* Deck shuffled warning message */
"There're no more cards to be drawn. We shuffled the deck for you." = "Não há mais cartas a serem sorteadas. Reembaralhamos o baralho pra você.";

/* Activity View Sharing String */
"Everyone's drinking shots on Sueca Drinking Game. Come over to have some fun! #sueca" = "Todos estão virando uns shots jogando Sueca! Cola aí pra se divertir! #sueca";

/* No card description alert" */
"Missing Description" = "Não Há Descrição";

/* No card description alert */
"There's no detailed description for this card. Edit your custom deck to add some description to the cards." = "Não há descrição disponível para essa carta. Edite seu baralho customizado para adicionar descrição às cartas.";

/* Card description popover header */
"#Sueca" = "#Sueca";

/* Share Button */
"Share with your friends!" = "Compartilhe com a galera!";

/* newDeckAlert Message */
"Please name your custom deck." = "Nomeie seu baralho customizado.";

/* newDeckAlert Cancel Button */
"Cancel" = "Cancelar";

/* newDeckAlert Create Button */
"Create" = "Criar";

/* New Deck Default Label */
"Custom Deck" = "Baralho Customizado";

/* editDeckLabelAlert Title */
"Change Deck Label" = "Renomear Baralho";

/* editDeckLabelAlert Message */
"Type the new label for your deck." = "Digite o novo nome pro seu baralho.";

/* Ok Button */
"Ok" = "Ok";

/* TSMessage Customizable Notification Title */
"Customizable!" = "Customizável!";

/* TSMessage Customizable Notification Subtitle */
"You can now edit the name of your decks, by tapping 'Edit' and selecting the deck! Enjoy! 🍻" = "Agora você pode editar o nome dos seus baralhos, apenas clicando em 'Editar' e selecionando o baralho! Aproveite! 🍻";

/* TSMessage Welcome Back Message */
"Welcome Back! 😎" = "Bem vindo de volta! 😎";

/* TSMessage Welcome Back Subtitle */
"Enjoy!🍸" = "Curta o rolê aí! 🍸";

/* Update available warning title */
"Update Available" = "Atualização Disponível";

/* Update available warning subtitle */
"You're using an outdated version of Sueca. Update to have the most awesome new features!" = "Você está usando uma versão desatualizada de Sueca. Atualize para aproveitar as novidades tops!";

/* Update app button */
"Update" = "Atualizar";

